const projects = [
  {
    id: 1,
    image: '/projects/opera.jpg',
    title: 'Редизайн сайта Opera national de Paris',
    task: 'Предложить более функциональную концепцию дизайна театра Парижской национальной оперы.',
    results: [
      'Разработано удобное расписание программы, адаптированное под веб и мобильную верстку',
      'Добавлены CTA кнопки для увеличения конверсии',
      'Разработан дизайн основанный на позиционировании компании, создан UI kit',
    ],
  },
  {
    id: 2,
    image: '/projects/edera.jpg',
    title: 'Редизайн сайта Edera School',
    task: 'Предложить более функциональную концепцию дизайна международной онлайн-школы.',
    results: [
      'Разработано удобное расписание программы, адаптированное под веб и мобильную верстку',
      'Добавлены CTA кнопки для увеличения конверсии',
      'Разработан дизайн основанный на позиционировании компании, создан UI kit',
    ],
  },
  {
    id: 3,
    image: '/projects/mobile.jpg',
    title: 'Мобильное приложение',
    task: 'Предложить более функциональную концепцию дизайна театра Парижской национальной оперы.',
    results: [
      'Разработано удобное расписание программы, адаптированное под веб и мобильную верстку',
      'Добавлены CTA кнопки для увеличения конверсии',
      'Разработан дизайн основанный на позиционировании компании, создан UI kit',
    ],
  },
];

export default projects;
